[
  {
    "index": 1,
    "title": "Welches Investment ist das Beste?",
    "text": "Jede Anlage kann sich lohnen, es kommt darauf an, wie viel Risiko du eingehen möchtest. ETFs bestehen aus vielen Aktien und sind deshalb sicherer als Einzelaktien. Kryptowährungen schwanken am meisten und Rohstoffe sind am stabilsten."
  },
  {
    "index": 2,
    "title": "ETF",
    "text": "Wenn du langfristig mit wenig Risiko Gewinn erwirtschaften willst, sind ETFs sehr gut geeignet. Mit einzelnen Aktien oder Kryptowährungen kann zwar unter Umständen mehr Gewinn gemacht werden, allerdings ist das Risiko, dass es Verlust bringt auch deutlich höher."
  },
  {
    "index": 3,
    "title": "Events",
    "text": "Manchmal treten besondere Ereignisse in Form von Events auf. Manchmal haben diese Events eine Auswirkung auf verschiedene Anlagen. Versuche die Events richtig zu deuten, um deine Gewinne zu erhöhen."
  },
  {
    "index": 4,
    "title": "Kryptowährungen",
    "text": "Kryptowährungen sind besonders für Investoren mit hoher Risikobereitschaft geeignet. Sie haben hohes Potential entweder ein voller Erfolg oder ein großer Misserfolg zu sein, da der Aktienkurs stark schwankt."
  },
  {
    "index": 5,
    "title": "Rohstoffe",
    "text": "Investitionen in Rohstoffe bieten den Vorteil, dass sie reale Sachwerte sind und einen meist stabilen Verlauf haben. Dadurch kann gegen Inflation abgesichert werden. Der Kurs von Rohstoffen ist abhängig vom Handelspreis des Rohstoffs."
  },
  {
    "index": 6,
    "title": "Diversifikation des Portfolios",
    "text": "Willst du vermeiden, dass dein Portfolio keiner Achterbahn gleicht? Versuch in mehreren Anlagen Kategorien zu investieren, um das Risiko zu verringern. So schützt du dein Geld, wenn eine Kategorie sich schlecht verhält."
  },
  {
    "index": 7,
    "title": "Knowledge is power",
    "text": "Verstehe, wo du dein Geld steckst. Recherchiere gründlich und verlasse dich nicht (nur) auf dein Bauchgefühl."
  },
  {
    "index": 8,
    "title": "Keine Ahnung (in Real-Life)? ETF!",
    "text": "ETF sind risikoärmer als einzelne Aktien. Mit ETF können junge Menschen in die Aktienmärkte investieren und sich mit deren Schwankungen vertraut machen."
  },
  {
    "index": 9,
    "title": "Save, save, safe",
    "text": "Sparen ist wichtig. Nicht nur für ein neues Auto, deinen Sommerurlaub oder dein nächstes Handy. Sondern auch für plötzliche Notfälle, wie Reparaturen, Gesundheit, etc.. "
  }
]