[
  {
    "term": "Aktie",
    "definition": "Eine Aktie ist ein Wertpapier, das dem Inhaber das Recht verleiht, an den Gewinnen und dem Eigentum eines Unternehmens zu beteiligen. Es repräsentiert somit einen Bruchteil des Eigentums des Unternehmens. Aktien werden an Börsen gehandelt, wodurch Anleger die Möglichkeit haben, in das Eigentum eines Unternehmens zu investieren und von dessen Wachstum und Erfolg zu profitieren."
  },
  {
    "term": "Anlage",
    "definition": "Eine Anlage ist ein Vermögenswert, der von einer Person oder einer Organisation gekauft wird, mit dem Ziel, eine finanzielle Rendite zu erzielen oder Geld aufzubewahren. Anlagen können in verschiedenen Formen wie Aktien, Obligationen, Immobilien, Edelmetalle oder Kryptowährungen existieren."
  },
  {
    "term": "Bedürfnis",
    "definition": "Ein Bedürfnis ist ein psychologischer oder physiologischer Zustand, der durch eine fehlende Ressource oder ein Problem ausgelöst wird. Es bezieht sich auf das, was eine Person benötigt, um ein bestimmtes Niveau von Wohlstand und Zufriedenheit zu erreichen. Bedürfnisse können grundlegende menschliche Bedürfnisse wie Nahrung, Kleidung und Wohnung oder auch höhere Bedürfnisse wie Sicherheit, Selbstverwirklichung und soziale Interaktion sein."
  },
  {
    "term": "Bitcoin",
    "definition": "Bitcoin ist eine Kryptowährung, die auf einer dezentralen, digitalen Technologie namens Blockchain basiert. Es ist eine digitale Währung, die nicht durch Regierungen oder Finanzinstitute reguliert wird, sondern durch ein Netzwerk von Teilnehmern überprüft wird. Bitcoin wird verwendet, um Zahlungen ohne den Einsatz von Banken oder Finanzinstituten durchzuführen."
  },
  {
    "term": "Börse",
    "definition": "Börse ist ein Ort, an dem Aktien, Anleihen, Devisen, Rohstoffe und andere Wertpapiere gehandelt werden. Es ist ein organisiertes Marktsystem, das den Kauf und Verkauf von Wertpapieren erleichtert. Börsen werden in der Regel von Regierungen reguliert und überwacht, um sicherzustellen, dass alle Transaktionen fair und transparent durchgeführt werden."
  },
  {
    "term": "Diversifizierung",
    "definition": "Diversifikation bezieht sich auf das Streuen von Anlagen über eine Vielzahl von Unternehmen, Branchen oder Anlageklassen, um das Risiko eines Verlustes aufgrund einer schlechten Performance in einer bestimmten Branche oder Anlageklasse zu minimieren. Die Idee ist, dass Verluste in einem Bereich durch Gewinne in anderen ausgeglichen werden, so dass das Gesamtrisiko reduziert wird. Dies kann durch den Kauf von Aktien, Anleihen, Immobilien oder anderen Anlageklassen erreicht werden. Diversifikation ist ein wichtiger Bestandteil einer erfolgreichen Anlagestrategie und kann dazu beitragen, dass das Portfolio stabiler und robuster wird."
  },
  {
    "term": "Emerging Markets",
    "definition": "Emerging Markets sind Schwellenländer, deren Wirtschaft und Finanzmärkte sich rasch entwickeln und sich von den Märkten entwickelter Länder unterscheiden. Diese Länder haben normalerweise ein höheres Wirtschaftswachstum und mehr Wachstumspotential, aber auch höhere Risiken und Unsicherheiten im Vergleich zu den entwickelten Märkten."
  },
  {
    "term": "ETF",
    "definition": "ETFs sind börsengehandelte Fonds, die einen Korb von Vermögenswerten, wie Aktien, Anleihen oder Rohstoffe, nachbilden. ETFs bieten Anlegern eine einfache und kosteneffiziente Möglichkeit, in eine Vielzahl von Vermögenswerten zu investieren, ohne jeden Einzelnen von ihnen kaufen zu müssen."
  },
  {
    "term": "Ethereum",
    "definition": "Ethereum ist eine dezentrale, öffentliche Blockchain-Plattform, die die Entwicklung und Ausführung dezentraler Anwendungen und Smart Contracts ermöglicht. Ethereum unterscheidet sich von anderen Kryptowährungen wie Bitcoin durch seine Fähigkeit, komplexere Anwendungen auszuführen und darauf aufbauende Dezentralisierte Autonome Organisationen (DAOs) zu erstellen."
  },
  {
    "term": "EV-Stocks",
    "definition": " Elektrofahrzeug-Aktien, Aktien von Unternehmen, die sich mit der Produktion und dem Verkauf von Elektrofahrzeugen beschäftigen."
  },
  {
    "term": "Inflation",
    "definition": "Inflation bedeutet, dass der Wert deines Geldes abnimmt. Dies kann unterschiedliche Ursachen haben, wie z.B. Preissteigerung von Gütern. Im Allgemeinen verliert dein Bargeld über die Zeit immer mehr an Wert, sodass es empfehlenswert ist, Geld in Anlagen zu investieren, um Gewinne zu erwirtschaften und sich gegen Inflation zu schützen."
  },
  {
    "term": "Investmentfond",
    "definition": "Von einer Gesellschaft aktiv verwaltetes (investiertes) Vermögen von Anlegern. Anleger investieren nicht selbst, sondern überlassen dies einer Investmentgesellschaft."
  },
  {
    "term": "Krypto",
    "definition": "Kurzform für Kryptowährung; eine digitale Währung, die auf einer Kryptografie basiert und ohne Zwischenhändler direkt zwischen Nutzern ausgetauscht werden kann. Meist haben sie eine Höhere Volatilität als Aktien"
  },
  {
    "term": "MoonRocket",
    "definition": "neue eher unbekannte Kryptowährung; basiert auf kryptografischen Algorithmen (Blockchain) und Tokens."
  },
  {
    "term": "MSCI World",
    "definition": "Der MSCI World ist einer der weltweit bekanntesten Aktienindizes, der die Performance von Aktien aus 23 entwickelten Ländern misst. Er ist ein wichtiger Referenzpunkt für Anleger, die ein breit diversifiziertes Portfolio aufbauen möchten."
  },
  {
    "term": "Pharma",
    "definition": "Pharmaindustrie; sind Aktien von Unternehmen, die sich mit der Entwicklung, Produktion und Vermarktung von Arzneimitteln beschäftigen. Sie bieten Anlegern die Möglichkeit, von den zukünftigen Entwicklungen in der Gesundheitsbranche zu profitieren und können eine stabile Rendite bieten, da die Nachfrage nach Arzneimitteln tendenziell konstant ist."
  },
  {
    "term": "Portfolio",
    "definition": "Ein Portfolio ist eine Zusammenstellung von Anlagen, die von einer Person oder einem Unternehmen gehalten werden. Es kann Aktien, Anleihen, Immobilien oder andere Arten von Anlagen umfassen und sollte so ausgewählt werden, dass das Risiko ausgewogen ist und eine angemessene Rendite erzielt werden kann."
  },
  {
    "term": "SCHUFA",
    "definition": "steht für „Schutzgemeinschaft für allgemeine Kreditsicherung“. Ist eine der wichtigsten Wirtschaftsinformations-Agenturen in Deutschland und sammelt Informationen über die Kreditwürdigkeit von Verbrauchern. Banken und andere Kreditgeber nutzen diese Informationen, um zu entscheiden, ob sie einen Kredit gewähren und zu welchen Konditionen."
  },
  {
    "term": "Tech-Stocks",
    "definition": "Aktien von Unternehmen, die sich mit Technologie und digitalen Innovationen beschäftigen, einschließlich Unternehmen aus den Bereichen Software, Halbleiter, Internet und andere Technologiebranchen."
  },
  {
    "term": "Zins",
    "definition": "Eine Vergütung für das Überlassen von Geld an einen Kreditnehmer. Banken und andere Kreditgeber berechnen Zinsen, um ihre Kosten zu decken und einen Gewinn zu erzielen. Anleger können Zinsen durch den Kauf von Anleihen oder durch das Einlegen von Geld auf Sparkonten erzielen."
  }
]
